export default {
  stories: [
    {
      id: 1,
      person: 'Александр Тарханов',
      date: '01-02-2018',
      photo:
        'https://images.unsplash.com/photo-1558919047-91d864be751b?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 2,
      person: 'Владимир Познер',
      date: '12-26-2018',
      photo:
        'https://images.unsplash.com/photo-1585602173562-e7eeb0e6f380?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 3,
      person: 'Владимир Тен',
      date: '02-02-2019',
      photo:
        'https://images.unsplash.com/photo-1545052678-9b5efa006666?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1401&q=80',
      quote:
        'Я всегда читаю книги с конца, - и это не лечится, в отличие от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 4,
      person: 'Кот Мартовский',
      date: '04-19-2019',
      photo:
        'https://images.unsplash.com/photo-1566678482011-ac86246f0434?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить желание ходить в тапки в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 5,
      person: 'Пёс Кусачий',
      date: '05-06-2019',
      photo:
        'https://images.unsplash.com/photo-1575809983151-38458542a6fc?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я слюнявый, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 6,
      person: 'Рак Лобстеров',
      date: '07-15-2019',
      photo:
        'https://images.unsplash.com/photo-1584998121047-ead920cafba0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Не понимаю что происходит, многие хотят меня вылечить.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 7,
      person: 'Кен Гурувич',
      date: '11-01-2019',
      photo:
        'https://images.unsplash.com/photo-1575309698964-8ab6036c48e0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 8,
      person: 'Влада Познерова',
      date: '01-03-2020',
      photo:
        'https://images.unsplash.com/photo-1515121240746-1fc801ba75a8?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 9,
      person: 'Александр Тарханов',
      date: '01-02-2018',
      photo:
        'https://images.unsplash.com/photo-1558919047-91d864be751b?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 10,
      person: 'Владимир Познер',
      date: '12-26-2018',
      photo:
        'https://images.unsplash.com/photo-1585602173562-e7eeb0e6f380?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 11,
      person: 'Владимир Тен',
      date: '02-02-2019',
      photo:
        'https://images.unsplash.com/photo-1545052678-9b5efa006666?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1401&q=80',
      quote:
        'Я всегда читаю книги с конца, - и это не лечится, в отличие от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 12,
      person: 'Кот Мартовский',
      date: '04-19-2019',
      photo:
        'https://images.unsplash.com/photo-1566678482011-ac86246f0434?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить желание ходить в тапки в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 13,
      person: 'Пёс Кусачий',
      date: '05-06-2019',
      photo:
        'https://images.unsplash.com/photo-1575809983151-38458542a6fc?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я слюнявый, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 14,
      person: 'Рак Лобстеров',
      date: '07-15-2019',
      photo:
        'https://images.unsplash.com/photo-1584998121047-ead920cafba0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Не понимаю что происходит, многие хотят меня вылечить.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 15,
      person: 'Кен Гурувич',
      date: '11-01-2019',
      photo:
        'https://images.unsplash.com/photo-1575309698964-8ab6036c48e0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 16,
      person: 'Влада Познерова',
      date: '01-03-2020',
      photo:
        'https://images.unsplash.com/photo-1515121240746-1fc801ba75a8?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 17,
      person: 'Александр Тарханов',
      date: '01-02-2018',
      photo:
        'https://images.unsplash.com/photo-1558919047-91d864be751b?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 18,
      person: 'Владимир Познер',
      date: '12-26-2018',
      photo:
        'https://images.unsplash.com/photo-1585602173562-e7eeb0e6f380?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 19,
      person: 'Владимир Тен',
      date: '02-02-2019',
      photo:
        'https://images.unsplash.com/photo-1545052678-9b5efa006666?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1401&q=80',
      quote:
        'Я всегда читаю книги с конца, - и это не лечится, в отличие от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 20,
      person: 'Кот Мартовский',
      date: '04-19-2019',
      photo:
        'https://images.unsplash.com/photo-1566678482011-ac86246f0434?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить желание ходить в тапки в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 21,
      person: 'Пёс Кусачий',
      date: '05-06-2019',
      photo:
        'https://images.unsplash.com/photo-1575809983151-38458542a6fc?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я слюнявый, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 22,
      person: 'Рак Лобстеров',
      date: '07-15-2019',
      photo:
        'https://images.unsplash.com/photo-1584998121047-ead920cafba0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Не понимаю что происходит, многие хотят меня вылечить.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 23,
      person: 'Кен Гурувич',
      date: '11-01-2019',
      photo:
        'https://images.unsplash.com/photo-1575309698964-8ab6036c48e0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 24,
      person: 'Влада Познерова',
      date: '01-03-2020',
      photo:
        'https://images.unsplash.com/photo-1515121240746-1fc801ba75a8?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 25,
      person: 'Владимир Тен',
      date: '02-02-2019',
      photo:
        'https://images.unsplash.com/photo-1545052678-9b5efa006666?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1401&q=80',
      quote:
        'Я всегда читаю книги с конца, - и это не лечится, в отличие от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 26,
      person: 'Кот Мартовский',
      date: '04-19-2019',
      photo:
        'https://images.unsplash.com/photo-1566678482011-ac86246f0434?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить желание ходить в тапки в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 27,
      person: 'Пёс Кусачий',
      date: '05-06-2019',
      photo:
        'https://images.unsplash.com/photo-1575809983151-38458542a6fc?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я слюнявый, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 28,
      person: 'Рак Лобстеров',
      date: '07-15-2019',
      photo:
        'https://images.unsplash.com/photo-1584998121047-ead920cafba0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Не понимаю что происходит, многие хотят меня вылечить.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 29,
      person: 'Кен Гурувич',
      date: '11-01-2019',
      photo:
        'https://images.unsplash.com/photo-1575309698964-8ab6036c48e0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 30,
      person: 'Влада Познерова',
      date: '01-03-2020',
      photo:
        'https://images.unsplash.com/photo-1515121240746-1fc801ba75a8?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 31,
      person: 'Кен Гурувич',
      date: '11-01-2019',
      photo:
        'https://images.unsplash.com/photo-1575309698964-8ab6036c48e0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 32,
      person: 'Влада Познерова',
      date: '01-03-2020',
      photo:
        'https://images.unsplash.com/photo-1515121240746-1fc801ba75a8?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 33,
      person: 'Владимир Тен',
      date: '02-02-2019',
      photo:
        'https://images.unsplash.com/photo-1545052678-9b5efa006666?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1401&q=80',
      quote:
        'Я всегда читаю книги с конца, - и это не лечится, в отличие от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 34,
      person: 'Кот Мартовский',
      date: '04-19-2019',
      photo:
        'https://images.unsplash.com/photo-1566678482011-ac86246f0434?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить желание ходить в тапки в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 35,
      person: 'Пёс Кусачий',
      date: '05-06-2019',
      photo:
        'https://images.unsplash.com/photo-1575809983151-38458542a6fc?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я слюнявый, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 36,
      person: 'Рак Лобстеров',
      date: '07-15-2019',
      photo:
        'https://images.unsplash.com/photo-1584998121047-ead920cafba0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Не понимаю что происходит, многие хотят меня вылечить.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 37,
      person: 'Кен Гурувич',
      date: '11-01-2019',
      photo:
        'https://images.unsplash.com/photo-1575309698964-8ab6036c48e0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 38,
      person: 'Александр Тарханов',
      date: '01-02-2018',
      photo:
        'https://images.unsplash.com/photo-1558919047-91d864be751b?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 39,
      person: 'Владимир Познер',
      date: '12-26-2018',
      photo:
        'https://images.unsplash.com/photo-1585602173562-e7eeb0e6f380?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 40,
      person: 'Владимир Тен',
      date: '02-02-2019',
      photo:
        'https://images.unsplash.com/photo-1545052678-9b5efa006666?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1401&q=80',
      quote:
        'Я всегда читаю книги с конца, - и это не лечится, в отличие от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 41,
      person: 'Кот Мартовский',
      date: '04-19-2019',
      photo:
        'https://images.unsplash.com/photo-1566678482011-ac86246f0434?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить желание ходить в тапки в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 42,
      person: 'Пёс Кусачий',
      date: '05-06-2019',
      photo:
        'https://images.unsplash.com/photo-1575809983151-38458542a6fc?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я слюнявый, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 43,
      person: 'Рак Лобстеров',
      date: '07-15-2019',
      photo:
        'https://images.unsplash.com/photo-1584998121047-ead920cafba0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Не понимаю что происходит, многие хотят меня вылечить.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 44,
      person: 'Кен Гурувич',
      date: '11-01-2019',
      photo:
        'https://images.unsplash.com/photo-1575309698964-8ab6036c48e0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 45,
      person: 'Влада Познерова',
      date: '01-03-2020',
      photo:
        'https://images.unsplash.com/photo-1515121240746-1fc801ba75a8?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 46,
      person: 'Александр Тарханов',
      date: '01-02-2018',
      photo:
        'https://images.unsplash.com/photo-1558919047-91d864be751b?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 47,
      person: 'Владимир Познер',
      date: '12-26-2018',
      photo:
        'https://images.unsplash.com/photo-1585602173562-e7eeb0e6f380?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 48,
      person: 'Владимир Познер',
      date: '12-26-2018',
      photo:
        'https://images.unsplash.com/photo-1585602173562-e7eeb0e6f380?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
  ],
  instagram: [
    {
      id: 1,
      img: '/images/fake-data/instagram/1.jpg',
      url: 'https://www.instagram.com/p/B9ld-ULjMiz/',
    },
    {
      id: 2,
      img: '/images/fake-data/instagram/2.jpg',
      url: 'https://www.instagram.com/p/B86-YtVBc7y/',
    },
    {
      id: 3,
      img: '/images/fake-data/instagram/3.jpg',
      url: 'https://www.instagram.com/p/B8vX5k6Bk4x/',
    },
    {
      id: 4,
      img: '/images/fake-data/instagram/4.jpg',
      url: 'https://www.instagram.com/p/B8YTDwQhAQb/',
    },
    {
      id: 5,
      img: '/images/fake-data/instagram/5.jpg',
      url: 'https://www.instagram.com/p/B8N7itGhYax/',
    },
    {
      id: 6,
      img: '/images/fake-data/instagram/6.jpg',
      url: 'https://www.instagram.com/p/B8N7RHKhA4T/',
    },
    {
      id: 7,
      img: '/images/fake-data/instagram/7.jpg',
      url: 'https://www.instagram.com/p/B8LUrVHhFCX/',
    },
    {
      id: 8,
      img: '/images/fake-data/instagram/8.jpg',
      url: 'https://www.instagram.com/p/B8KJafzhbCW/',
    },
  ],
  stats: [
    {
      type: 'of',
      text: `Каждый 3-й в стране уверен, что рак неизлечим. А это примерно 48 918 000 человек.`,
      valuePrev: null,
      value: 1,
      valueMax: 3,
      source: 'Левада-Центр 2018',
    },
    {
      type: 'value',
      text: '2,6% Россиян имеют онкозаболевания. ',
      valuePrev: null,
      value: 3700000,
      valueMax: 144500000,
      source: 'Росстат 2018',
    },
    {
      type: 'comparison',
      text: `На 28% выросла доля выявления заболеваний на ранней стадии за 10 лет.`,
      valuePrev: 20,
      value: 28,
      valueMax: 100,
      prefix: true,
      postfix: '%',
      source: 'МНИОИ Герцена 2018',
    },
    {
      type: 'comparison',
      text:
        'На 25% снизилась смертность в течение первого года после постановки диагноза.',
      valuePrev: 35,
      value: 25,
      valueMax: 100,
      prefix: true,
      postfix: '%',
      source: 'МНИОИ Герцена 2018',
    },
  ],
};
