export default {
  stories: [
    {
      id: 1,
      person: 'Александр Тарханов',
      date: '01-02-2018',
      photo:
        'https://images.unsplash.com/photo-1558919047-91d864be751b?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 2,
      person: 'Владимир Познер',
      date: '12-26-2018',
      photo:
        'https://images.unsplash.com/photo-1585602173562-e7eeb0e6f380?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 3,
      person: 'Владимир Тен',
      date: '02-02-2019',
      photo:
        'https://images.unsplash.com/photo-1545052678-9b5efa006666?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1401&q=80',
      quote:
        'Я всегда читаю книги с конца, - и это не лечится, в отличие от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 4,
      person: 'Кот Мартовский',
      date: '04-19-2019',
      photo:
        'https://images.unsplash.com/photo-1566678482011-ac86246f0434?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить желание ходить в тапки в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 5,
      person: 'Пёс Кусачий',
      date: '05-06-2019',
      photo:
        'https://images.unsplash.com/photo-1575809983151-38458542a6fc?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я слюнявый, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 6,
      person: 'Рак Лобстеров',
      date: '07-15-2019',
      photo:
        'https://images.unsplash.com/photo-1584998121047-ead920cafba0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Не понимаю что происходит, многие хотят меня вылечить.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 7,
      person: 'Кен Гурувич',
      date: '11-01-2019',
      photo:
        'https://images.unsplash.com/photo-1575309698964-8ab6036c48e0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 8,
      person: 'Влада Познерова',
      date: '01-03-2020',
      photo:
        'https://images.unsplash.com/photo-1515121240746-1fc801ba75a8?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 9,
      person: 'Александр Тарханов',
      date: '01-02-2018',
      photo:
        'https://images.unsplash.com/photo-1558919047-91d864be751b?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 10,
      person: 'Владимир Познер',
      date: '12-26-2018',
      photo:
        'https://images.unsplash.com/photo-1585602173562-e7eeb0e6f380?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 11,
      person: 'Владимир Тен',
      date: '02-02-2019',
      photo:
        'https://images.unsplash.com/photo-1545052678-9b5efa006666?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1401&q=80',
      quote:
        'Я всегда читаю книги с конца, - и это не лечится, в отличие от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 12,
      person: 'Кот Мартовский',
      date: '04-19-2019',
      photo:
        'https://images.unsplash.com/photo-1566678482011-ac86246f0434?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить желание ходить в тапки в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 13,
      person: 'Пёс Кусачий',
      date: '05-06-2019',
      photo:
        'https://images.unsplash.com/photo-1575809983151-38458542a6fc?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я слюнявый, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 14,
      person: 'Рак Лобстеров',
      date: '07-15-2019',
      photo:
        'https://images.unsplash.com/photo-1584998121047-ead920cafba0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Не понимаю что происходит, многие хотят меня вылечить.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 15,
      person: 'Кен Гурувич',
      date: '11-01-2019',
      photo:
        'https://images.unsplash.com/photo-1575309698964-8ab6036c48e0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я не могу победить свою пунктуальность в отличии от рака.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
    {
      id: 16,
      person: 'Влада Познерова',
      date: '01-03-2020',
      photo:
        'https://images.unsplash.com/photo-1515121240746-1fc801ba75a8?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1600&q=80',
      quote: 'Я боюсь акул — и, в отличии от рака, это не лечится.',
      story:
        'Я из военной семьи. Отец хоть и не был военным сам, но нас всех держал в ежовых рукавицах. Думаю, поэтому мы и выросли такими ответственными. У меня дома до сих пор стоят часы в каждой комнате, хотя они и не нужны особо — я сам чувствую, опаздываю куда-то или нет, отстаю от нужного графика или опережаю.',
    },
  ],
};
